Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 2. {#˚yA#}¦ Adj. gehend. 3. {#yA/#}¦ f. zu 1. {#ya/#}. 4. *{#yA#}¦ f. zu 2. {#ya#}. 1. √{#yA#}¦ Caus. unterhalten, aufziehen DIVYĀVAD. 499,1. sich wohl befinden 93,6. 150,16. 196,18. 471,4. — Mit {#vyatI#} [Page7-370-a] V. {#˚yAta#} = {#vyatikramya gataH#} R. ed. Bomb. 3,69,4. — Mit {#aBi#} V. fahren über (Acc.) ĀPAST. GṚHY. 5,24. — Mit {#A#} Caus. erziehen DIVYĀVAD. 499,9. — Mit {#pari#} V. den Umlauf vollbringen JĀTAKAM. 10,29. — Mit {#pra#} V. zu Werke gehen, verfahren 20,33. — Mit {#aBipra#} V. aufbrechen —, eine Reise antreten von (Abl.) 24. von einer Stelle zu einer anderen sich schwingen 27,10.
ru: 2. {#˚yA#}¦ Adj. идущий. 3. {#yA/#}¦ f. к 1. {#ya/#}. 4. *{#yA#}¦ f. к 2. {#ya#}. 1. √{#yA#}¦ Caus. содержать, воспитывать DIVYĀVAD. 499,1. пребывать в благополучии 93,6. 150,16. 196,18. 471,4. — С {#vyatI#} [Page7-370-a] V. {#˚yAta#} = {#vyatikramya gataH#} R. ed. Bomb. 3,69,4. — С {#aBi#} V. проезжать через (Acc.) ĀPAST. GṚHY. 5,24. — С {#A#} Caus. воспитывать DIVYĀVAD. 499,9. — С {#pari#} V. совершать круговой объезд JĀTAKAM. 10,29. — С {#pra#} V. приступать к делу, действовать 20,33. — С {#aBipra#} V. отправляться в путь —, предпринимать путешествие от (Abl.) 24. перемещаться с одного места на другое 27,10.

source: {#śam (=pw śam 1)#} [Ved , unsp] wirken, mit Eifer thätig sein, sich abmühen (mit dem Instr dessen, wodurch oder womit man thätig ist). beim Gottesdienst thätig sein (durch Opferbereiten), eifrig beten. e. Gotte (Dat) eifrig dienen (durch Gebet oder Opferbereitung). wirksam sichern vor ( purā́ m. Abl). Vgl śamāy und ścam [Ved , unsp] eifrig sein. AB 2,7,11 . [ = saṃjñapayata (Komm). ] [Ved , unsp] to work, to perform worship, to praise. ṚV I,85,12 [Ved , unsp] ( II Ā ) (das Opfer resp. das Opfertier) zurichten, zubereiten, absolut: das Opfer richten, die nötigen Vorbereitungen zum Opfer treffen. ṚV 5,2,7 . im ṚV nur Aor und Perf {#śám (=pw śám 2) + as : wohlergehen. ṚV 1,114,1 .#} [Ved , unsp] + bhū : guttun. ṚV 10,37,10 . Ved , unsp {#śam (=pw śam 2)#} [Gen , unsp] ( śāmyati (rarely °te, and ep. also śamati, °te) IV P ) to become tired, finish, stop, come to an end, rest, be quiet or calm or satisfied or contented. TSaṃ , ŚB . to cease, be allayed or extinguished. Mbh , Kāvya(MW) [Śā , Med] ( śāmyati VI ) relieve, cure. Hoernle 1893-1912 (II) 39.260 [Epigr , unsp] "to prevent". Majumdar 1924 {#+ upa : be relieved, be cured. Hoernle 1893-1912 (II) 53.537 .#} [Śā , Med (s.v. upa - śam )] – zum Erlöschen bringen ( duḥkhāny uśamayaṃti , sic!). Buddh , unsp ; Schlingloff 1964 : 203 (s.v. upaśam ) {#+ ni : to be extinguished. Dharmaś , Divyāv .#} [Gen , unsp (s.v. niśam )] + pra ( praśānta ): destroyed. Mbh , Kāvya(MW) . Gen , unsp ; MW : 695 (s.v. praśān ) {#+ prati : (° śāmayati , also ° śam ° and erroneously ° śrām °, ° sam °) (1) stores away (property); (2) puts away (a monk’s bowl and robe, after his begging-round); (3) harbors (a person), entertains (privately). SaddhP 114.13 , Mvu i.56.2 , MSV ii.99.15 .#} [Buddh , unsp (s.v. pratiśāmayati )] – (° śāmaya -, ° śāme -): weglegen, wegstellen; aufräumen. AbhisDh § 8.5.9A2 . Buddh , unsp {#+ pravi : (° śāmayati ) perh. stills, causes to subside. Divyāv 542.22 .#} [Buddh , unsp (s.v. praviśāmayati )] + vyupa , ppp.: quieted, calmed, allayed, appeased. Bbh 169.3 . Buddh , unsp ; BHSD : 519 (s.v. vyupaśānta ) {#– (° śamaya -): zur Ruhe bringen, erledigen. AbhisDh § 38.8.30B3 .#} [Buddh , unsp (s.v. vy - upa - śamaya -)] + samava : "déposer ensemble". Caland 1924, p. 166 . Ved , unsp [ śāntá ] auspicious (in augury; opp. to dīpta ). AV . purified, cleansed. W(MW) . MW : 1064 (s.v. śāntá ) [ śānta ] ruhevoll. Schlingloff 1964 : 245 (s.v. śānta ) {#śam (=pw śam 3)#} [Gen , unsp] ( śamnāti IX ) to put an end to, destroy. Kā(MW) {#śám#} [Ved , unsp] Indekl Heil, Freude [Ved , unsp] well, pleasant, sweet, health. ṚV I,165,4 [Ved , unsp] Subst [nur śámi (Lok) = Indekl] Zurüstung, Vorbereitung, Opferveranstaltung, Aufwartung. ṚV 1,87,5 ; śámī . Indekl recht , zusagend, nach Wunsch, glückbringend, heilsam, zum Glück, zum Wohl. ṚV 10,97,18 . + as oder bhū : recht sein, zusagen, zuträglich sein, gut tun, Glück bringen, zum Wohl dienen; wohlbekommen, zuträglich sein. ṚV 1,5,7 , ṚV 8,48,4 . als Subst gebraucht: Wohlsein, Gesundheit, Heil, alles Gute. ṚV 7,86,8 {#śam#} [Ved , unsp] Subst n ursprünglich wol: Werk, heilsames Werk. Heil, Segen. mit as oder bhū : jemandem (Dat) zum Heile gereichen, ihm lieb, angenehm sein (ebenso ohne ausgedrücktes as oder bhū ). śám yós oder śám ca yós ca : Heil und Segen [Reg , unsp] Indekl magic syllable. STB, S. 9, Z. 24 {#śaśamāná#} [Ved , unsp] eifrig. Hillebrandt 1885 : 119 (s.v. śam ) [Ved , unsp] = arcan . Naigh 3,14 . = śaṃsamāna . Nir 6,8 . der seine Arbeit getan hat, fertig. ṚV 10,142,6 . insbes: der alle Vorbereitungen und Arbeiten für das Opfer richtig gemacht hat, gerüstet, vorbereitet, fertig, opferbereit. ṚV 5,29,12 . + Instr: aufwartend mit. ṚV 1,151,7 . pass: (zum Opfer) hergerichtet. AV 2,34,2 . fertig, bereit. ṚV 1,24,4 . Geldner 1907 : 177 (s.v. śam ) {#śámi#} [Ved , unsp] Indekl śám . Geldner 1907 (N) : 236 (s.v. śám ) {#śāntá#} [Ved , unsp] Subst n Vorbereitung, Opferveranstaltung. Geldner 1907 : 177 (s.v. śam )
ru: {#śam (=pw śam 1)#} [Ved , unsp] действовать, с усердием быть деятельным, трудиться (с Instr. того, посредством чего или чем трудятся). быть деятельным при богослужении (посредством приготовления жертвы), усердно молиться. усердно служить богу (Dat.) (молитвой или жертвенными приготовлениями). действенно ограждать от ( purā́ m. Abl). Ср. śamāy und ścam. [NWS: Graßmann 1873 (1996) : 1378] [Ved , unsp] быть усердным. AB 2,7,11 . [ = saṃjñapayata (Komm). ] [NWS: Hillebrandt 1885 : 119] [Ved , unsp] трудиться, совершать богослужение, восхвалять. ṚV I,85,12. [NWS: Vedic Hymns I : 516] [Ved , unsp] ( II Ā ) (жертву или жертвенное животное) снаряжать, приготовлять; абсолютно: устраивать жертвоприношение, производить необходимые приготовления к жертве. ṚV 5,2,7 . в ṚV только Aor и Perf. [NWS: Geldner 1907 : 177] {#śám (=pw śám 2) + as : wohlergehen. ṚV 1,114,1 .#} [Ved , unsp] + bhū : делать добро, идти на благо. ṚV 10,37,10 . [NWS: Geldner 1907 (N) : 236] {#śam (=pw śam 2)#} [Gen , unsp] ( śāmyati (rarely °te, and ep. also śamati, °te) IV P ) уставать, заканчивать, прекращаться, приходить к концу, отдыхать, быть тихим, спокойным, удовлетворённым, довольным. TSaṃ , ŚB . прекращаться, утихать, угасать. Mbh , Kāvya. [NWS: MW : 1053] [Śā , Med] ( śāmyati VI ) облегчать, исцелять. Hoernle 1893-1912 (II) 39.260. [NWS: Hoernle 1908 : 327] [Epigr , unsp] «предотвращать». Majumdar 1924. [NWS: Sircar 1966 : 288] {#+ upa : be relieved, be cured. Hoernle 1893-1912 (II) 53.537 .#} [Śā , Med (s.v. upa - śam )] – приводить к угасанию ( duḥkhāny uśamayaṃti , sic!). Buddh , unsp . [NWS: Schlingloff 1964 : 203 (s.v. upaśam)] {#+ ni : to be extinguished. Dharmaś , Divyāv .#} [Gen , unsp (s.v. niśam )] + pra ( praśānta ): уничтоженный. Mbh , Kāvya(MW) . [NWS: MW : 695 (s.v. praśān)] {#+ prati : (° śāmayati , also ° śam ° and erroneously ° śrām °, ° sam °) (1) stores away (property); (2) puts away (a monk’s bowl and robe, after his begging-round); (3) harbors (a person), entertains (privately). SaddhP 114.13 , Mvu i.56.2 , MSV ii.99.15 .#} [Buddh , unsp (s.v. pratiśāmayati )] – (° śāmaya -, ° śāme -): откладывать в сторону, убирать; приводить в порядок. AbhisDh § 8.5.9A2 . Buddh , unsp. [NWS: Karashima 2012 : 378 (s.v. prati - śāmaya -)] {#+ pravi : (° śāmayati ) perh. stills, causes to subside. Divyāv 542.22 .#} [Buddh , unsp (s.v. praviśāmayati )] + vyupa , ppp.: успокоенный, утихший, унятый, умиротворённый. Bbh 169.3 . Buddh , unsp . [NWS: BHSD : 519 (s.v. vyupaśānta)] {#– (° śamaya -): zur Ruhe bringen, erledigen. AbhisDh § 38.8.30B3 .#} [Buddh , unsp (s.v. vy - upa - śamaya -)] + samava : «складывать вместе». Caland 1924, p. 166 . [NWS: Renou 1935 : 46 (s.v. samavaśam -)] [ śāntá ] благоприятный (в гаданиях; противоп. dīpta ). AV . очищенный. W(MW) . [NWS: MW : 1064 (s.v. śāntá)] [ śānta ] исполненный покоя. [NWS: Schlingloff 1964 : 245 (s.v. śānta)] {#śam (=pw śam 3)#} [Gen , unsp] ( śamnāti IX ) класть конец, уничтожать. Kā(MW). [NWS: MW : 1053] {#śám#} [Ved , unsp] Indekl благо, радость. [NWS: Hillebrandt 1885 : 119] [Ved , unsp] хорошо, приятно, сладостно, здоровье. ṚV I,165,4. [NWS: Vedic Hymns I : 516] [Ved , unsp] Subst [только śámi (Lok) = Indekl] снаряжение, приготовление, организация жертвоприношения, прислуживание. ṚV 1,87,5 ; śámī . Indekl правильно, по желанию, приносящий счастье, целительный, к счастью, во благо. ṚV 10,97,18 . + as oder bhū : быть уместным, подходить, быть полезным, делать добро, приносить счастье, служить во благо; быть на пользу, быть полезным. ṚV 1,5,7 , ṚV 8,48,4 . в субстантивном употреблении: благополучие, здоровье, благо, всё доброе. ṚV 7,86,8. [NWS: Geldner 1907 : 177 / Geldner 1907 : 220] {#śam#} [Ved , unsp] Subst n первоначально, по всей видимости: дело, благое дело. Благо, благодать. mit as oder bhū : служить кому-либо (Dat) во благо, быть ему милым, приятным (равно без эксплицитных as oder bhū ). śám yós oder śám ca yós ca : благо и процветание. [NWS: Graßmann 1873 (1996) : 1379] [Reg , unsp] Indekl магический слог. STB, S. 9, Z. 24. [NWS: Ensink 1964 : 180] {#śaśamāná#} [Ved , unsp] усердно. [NWS: Hillebrandt 1885 : 119 (s.v. śam)] [Ved , unsp] = arcan . Naigh 3,14 . = śaṃsamāna . Nir 6,8 . тот, кто выполнил свою работу; готовый. ṚV 10,142,6 . в особенности: тот, кто правильно произвёл все приготовления и работы для жертвы; снаряжённый, подготовленный, готовый, готовый к жертвоприношению. ṚV 5,29,12 . + Instr: прислуживающий посредством. ṚV 1,151,7 . pass: (для жертвы) приготовленный. AV 2,34,2 . готовый, подготовленный. ṚV 1,24,4 . [NWS: Geldner 1907 : 177 (s.v. śam)] {#śámi#} [Ved , unsp] Indekl śám . [NWS: Geldner 1907 (N) : 236 (s.v. śám)] {#śāntá#} [Ved , unsp] Subst n приготовление, устройство жертвоприношения. [NWS: Geldner 1907 : 177 (s.v. śam)]

source: 2. {#muc#}¦ — 1〉 Adj. am Ende eines Comp. — a〉 befreiend von. — b〉 entlassend, von sich gebend, ausströmend. — c〉 schleudernd. — 2〉 f. Befreiung in {#Amu/c#}. 3. *√{#muc#}¦ {#mocate#} {#kalkane#}. 1. √{#muc#}¦ V. 12〉 Jmd (Gen.) entwischen JĀTAKAM. 20. 21,11. 22. — Mit {#pra#} auch sich losmachen von (Gen.), entgehen R. ed. Bomb. 3,66,11. {#pramukta#} frei von (Abl.) MAHĀVY. 19,47. — Mit {#vi#}, {#˚mukta#} Jmd (Gen.) entkommen JĀTAKAM. 21. 23. — Mit {#pratisam#}, {#˚saMmukta#} erlöst, von einem peinlichen Zustande befreit R. ed. Bomb. 4,59,5.
ru: 2. {#muc#}¦ — 1〉 Adj. в конце Comp. — a〉 освобождающий от. — b〉 испускающий, изливающий, выпускающий. — c〉 мечущий, пускающий. — 2〉 f. освобождение в {#Amu/c#}. 3. *√{#muc#}¦ {#mocate#} {#kalkane#}. 1. √{#muc#}¦ V. 12〉 ускользать от кого-л. (Gen.) JĀTAKAM. 20. 21,11. 22. — С {#pra#} также освобождаться от (Gen.), избегать R. ed. Bomb. 3,66,11. {#pramukta#} свободный от (Abl.) MAHĀVY. 19,47. — С {#vi#}, {#˚mukta#} спасаться от кого-л. (Gen.) JĀTAKAM. 21. 23. — С {#pratisam#}, {#˚saMmukta#} освобождённый, избавленный от мучительного состояния R. ed. Bomb. 4,59,5.

source: — {#upasam#} 1) zulegen, zufügen; vermehren: {#mUlata uttarAraRimupasaMDAya#} KAUŚ. 69. {#upaprayanto aDvaramityupasaMdaDAti#} ŚĀṄKH. BR. 11,4. — 2) verbinden mit: {#padena padam#} ŚĀṄKH. ŚR. 18,1,13. 20,1. ṚV. PRĀT. 10,1. Jmd mit einer Sache verbinden so v. a. theilhaftig werden lassen: {#nyAyapravftto nfpatirAtmAnamapi ca prajAH . trivargeRopasaMDatte nihanti DruvamanyaTA ..#} KĀM. NĪTIS. 1,13. {#upasaMhita#} verbunden mit, versehen mit, begleitet —, umgeben von: {#prajYAsaMBAvito nUnamaprajYErupasaMhitaH#} MBH. 13,5895. {#viraktaM SoDyate vastraM na tu kfzRopasaMhitam#} 12,10732. {#brAhmaRaScenna vidyeta SrutavfttopasaMhitaH#} 13,5831. {#sunfSaMsamidaM karma tezAM krUropasaMhitam#} 1,5652. {#vacaH krUropa˚#} so v. a. enthaltend 5944. {#rahasyaM cEva DarmARAM deSakAlopasaMhitam#} so v. a. Rücksicht nehmend auf 602. — 3) als Ziel vor Augen haben: {#yoniM taduzasaMDAya#} (SĀY.: = {#aBilakzya) retaH siYcati#} AIT. BR. 2,38. {#paSumevozasaMDAya vanaspatirAvAhyaH#} ŚĀṄKH. BR. 12,7. {#asmAnvA hyupasaMDAya kuryurmatsyena saMgatam#} MBH. 4,1483. — 4) nicht recht deutlich ist die Bed. von {#upasaMhita#} in der Stelle: {#sahAyAnanuraktAMSca nayajYAnupasaMhitAn . parasparamasaMsfzwAnvijigIzUnalolupAn ..#} MBH. 12,4105. Viell. unter sich verbunden oder zugethan.
ru: — {#upasam#} 1) прикладывать, добавлять; увеличивать: {#mUlata uttarAraRimupasaMDAya#} KAUŚ. 69. {#upaprayanto aDvaramityupasaMdaDAti#} ŚĀṄKH. BR. 11,4. — 2) соединять с: {#padena padam#} ŚĀṄKH. ŚR. 18,1,13. 20,1. ṚV. PRĀT. 10,1. соединять кого-либо с чем-либо so v. a. наделять: {#nyAyapravftto nfpatirAtmAnamapi ca prajAH . trivargeRopasaMDatte nihanti DruvamanyaTA ..#} KĀM. NĪTIS. 1,13. {#upasaMhita#} соединённый с, снабжённый, сопровождаемый —, окружённый: {#prajYAsaMBAvito nUnamaprajYErupasaMhitaH#} MBH. 13,5895. {#viraktaM SoDyate vastraM na tu kfzRopasaMhitam#} 12,10732. {#brAhmaRaScenna vidyeta SrutavfttopasaMhitaH#} 13,5831. {#sunfSaMsamidaM karma tezAM krUropasaMhitam#} 1,5652. {#vacaH krUropa˚#} so v. a. содержащий 5944. {#rahasyaM cEva DarmARAM deSakAlopasaMhitam#} so v. a. принимающий во внимание 602. — 3) иметь в виду как цель: {#yoniM taduzasaMDAya#} (SĀY.: = {#aBilakzya) retaH siYcati#} AIT. BR. 2,38. {#paSumevozasaMDAya vanaspatirAvAhyaH#} ŚĀṄKH. BR. 12,7. {#asmAnvA hyupasaMDAya kuryurmatsyena saMgatam#} MBH. 4,1483. — 4) не вполне ясно Bed. von {#upasaMhita#} в месте: {#sahAyAnanuraktAMSca nayajYAnupasaMhitAn . parasparamasaMsfzwAnvijigIzUnalolupAn ..#} MBH. 12,4105. Viell. связанные между собою oder преданные.

source: — {#acCA#} hinfliegen zu ŚAT. BR. 1,7,1,1. 3,2,4,2. — caus. {#patayati#} dass.: {#ra\GuH Sye\naH pa^taya\danDo\ acCA^#} ṚV. 5,45,9.
ru: — {#acCA#} прилетать к ŚAT. BR. 1,7,1,1. 3,2,4,2. — caus. {#patayati#} dass.: {#ra\GuH Sye\naH pa^taya\danDo\ acCA^#} ṚV. 5,45,9.

source: — {#vi#} verwehen, auseinanderblasen; durchwehen: {#vi vA^ta vAhi\ yadrapa^H#} ṚV. 10,137,3. {#miha\M na vAto\ vi ha^ vAti\ BUma^#} 31,9. 1,28,6. {#vya^vAtte\ jyoti^raBUt#} AV. 8,1,21. {#i\me vE sa\hAstA\M te vA\yurvya^vAt#} TS. 3,4,3,1. ŚAT. BR. 4,1,3,7. 10. KĀṬH. 13,2. 27,3. {#tato lokAnvivAtyasO (vAyuH)#} MBH. 12,13379. nach verschiedenen Richtungen hin wehen: {#vizvagvAtASca vivavuH#} 6,732. {#vAyurvivAti hfdayAni harannarARAm#} ṚT. 6,22.
ru: — {#vi#} развевать, разгонять дуновением; продувать насквозь: {#vi vA^ta vAhi\ yadrapa^H#} ṚV. 10,137,3. {#miha\M na vAto\ vi ha^ vAti\ BUma^#} 31,9. 1,28,6. {#vya^vAtte\ jyoti^raBUt#} AV. 8,1,21. {#i\me vE sa\hAstA\M te vA\yurvya^vAt#} TS. 3,4,3,1. ŚAT. BR. 4,1,3,7. 10. KĀṬH. 13,2. 27,3. {#tato lokAnvivAtyasO (vAyuH)#} MBH. 12,13379. веять в разные стороны: {#vizvagvAtASca vivavuH#} 6,732. {#vAyurvivAti hfdayAni harannarARAm#} ṚT. 6,22.

source: — {#A#} med. herbeischaffen ṚV. 9,74,8.
ru: — {#A#} med. доставлять сюда ṚV. 9,74,8.

source: — {#upa#} anwehen ŚAT. BR. 13,3,8,6. anblasen: {#yUyaM tu me sacyupavAta#} 4,1,3,7. — Vgl. {#upavA#} und 3. {#vA#} mit {#upa#} .
ru: — {#upa#} овевать, обдувать ŚAT. BR. 13,3,8,6. дуть на (что-л.): {#yUyaM tu me sacyupavAta#} 4,1,3,7. — Vgl. {#upavA#} und 3. {#vA#} mit {#upa#} .

source: — {#nis#} herausfahren, emporsteigen: {#nirjihAnaM dadarSa saH . DUpaDUmaM vanapluzwAtkAlAguruvanAt#} RĀJA-TAR. 4,171.
ru: — {#nis#} выходить, подниматься вверх: {#nirjihAnaM dadarSa saH . DUpaDUmaM vanapluzwAtkAlAguruvanAt#} RĀJA-TAR. 4,171.

source: 4. {#dA#}¦ mit {#ni#} vgl. {#nidAtar, nidAna#} . — {#vi#} lösen: {#vyadyat, vi dyata^H#} TBR. 3,10,9,1.
ru: 4. {#dA#}¦ с {#ni#} vgl. {#nidAtar, nidAna#} . — {#vi#} развязывать, освобождать: {#vyadyat, vi dyata^H#} TBR. 3,10,9,1.

source: — {#atipra#} vorüberbringen: {#dvAvagnI#} LĀṬY. 5,4,12. 10,11,11.
ru: — {#atipra#} проносить мимо: {#dvAvagnI#} LĀṬY. 5,4,12. 10,11,11.

source: — {#anu#} 1) sich entlang —, durchhin bewegen, durchwandern, durchstreichen, durchfahren; nachgehen, nachfahren, folgen: {#ya\masya^ dU\tO ca^rato\ #} [Page2-0956] {# janA\~ anu^#} ṚV. 10,14,12. AV. 7,57,1. {#panTA^m#} ṚV. 5,51,15. {#(puruzaH) rakzo 'ntarikzamanucarati#} ŚAT. BR. 3,1,3,13. 1,2,3,2. {#tvaM BA anu^ cara#} ṚV. 8,1,28. — {#gaNgAmanu cacAra (anuca˚?)#} MBH. 1,3889. {#lokAnanucaransarvAn#} 2,144. 3,8485. 13,1434. R. 1,59,19. 3,68,37. BHĀG. P. 3,4,9. 6,5,22. 14,14. DAŚAK. in BENF. Chr. 188,23. {#fzisaMGAnucarita (ASrama)#} R. 3,11,16. {#golANgulAnucarita (citrakUwa)#} 2,54,28. 3,55,21. 79,40. {#anucaritaM raTEH#} 5,12,22. {#SASvatI Kalu te kItirlokAnanucarizyati#} 2,85,13. {#SriyamanucaratIm#} BHĀG. P. 4,31,22. {#patimanvacarat#} MBH. 4,652. fgg. — 2) zugehen auf, zustreben, zu erreichen suchen: {#anvagra\M cara^ti#} ṚV. 3,55,7. {#(nadyaH) anu\ yoni^M de\vakf^ta\M cara^ntIH#} 33,4. {#yAM mA\yABi^ra\nvaca^ranmanI\ziRa^H#} AV. 12,1,8. {#Apo^ a\dyAnva^cArizam#} aufsuchen ṚV. 1,23,23. — 3) sich halten zu, — an, sich hingeben: {#anu^ vra\taM cara^si#} ṚV. 3,61,1. 8,25,16. {#(kzetrasya patim) ari^zyanto\ anu^ carema#} 4,57,3. AV. 12,1,17. {#Baga\M na hi tvAnu^ SUra\ carA^masi#} ṚV. 8,50,5. {#yo vE brAhmaRaM vA SaMsamAno 'nucarati kzatriyaM vA#} ŚAT. BR. 2,3,4,6. {#yAnucarati glA\netarEScezwitEH#} willig folgen VARĀH. BṚH. S. 77,12. — 4) sich verhalten, verfahren: {#ahanyanuMcaredevam#} MBH. 3,1303. fg. {#anucarita#} n. Wandel, Begebenheit, Geschichte: {#yasya kilAnucaritamupAkarRya#} BHĀG. P. 5,6,10. {#mahatAm#} 2,8,16. {#vaMSyAnucaritAni#} 3,7,25. {#avatArAnu˚#} 2,8,17. 10,5. 8,23,30. — caus. durchwandern —, durchstreichen lassen: {#evaMviDAnnfpo deSAngulmEH sTA varajaNgamEH . taskarapratizeDArTaM cArEScApyanucArayet ..#} M. 9,266. — intens.: {#a\nu\zwuBa\manu^ carcU\ryamA^Ra\mindra\M ni ci^kyuH ka\vayo^ manI\zAH#} eilig zugehen auf (?) ṚV. 10,124,9. — Vgl. {#anucara#} .
ru: — {#anu#} 1) двигаться вдоль —, по; обходить, обыскивать, объезжать; идти следом, следовать за кем-л.: {#ya\masya^ dU\tO ca^rato\ #} [Page2-0956] {# janA\~ anu^#} ṚV. 10,14,12. AV. 7,57,1. {#panTA^m#} ṚV. 5,51,15. {#(puruzaH) rakzo 'ntarikzamanucarati#} ŚAT. BR. 3,1,3,13. 1,2,3,2. {#tvaM BA anu^ cara#} ṚV. 8,1,28. — {#gaNgAmanu cacAra (anuca˚?)#} MBH. 1,3889. {#lokAnanucaransarvAn#} 2,144. 3,8485. 13,1434. R. 1,59,19. 3,68,37. BHĀG. P. 3,4,9. 6,5,22. 14,14. DAŚAK. in BENF. Chr. 188,23. {#fzisaMGAnucarita (ASrama)#} R. 3,11,16. {#golANgulAnucarita (citrakUwa)#} 2,54,28. 3,55,21. 79,40. {#anucaritaM raTEH#} 5,12,22. {#SASvatI Kalu te kItirlokAnanucarizyati#} 2,85,13. {#SriyamanucaratIm#} BHĀG. P. 4,31,22. {#patimanvacarat#} MBH. 4,652. fgg. — 2) идти к, стремиться к, стараться достичь: {#anvagra\M cara^ti#} ṚV. 3,55,7. {#(nadyaH) anu\ yoni^M de\vakf^ta\M cara^ntIH#} 33,4. {#yAM mA\yABi^ra\nvaca^ranmanI\ziRa^H#} AV. 12,1,8. {#Apo^ a\dyAnva^cArizam#} разыскивать ṚV. 1,23,23. — 3) держаться кого-л. —, чего-л., предаваться: {#anu^ vra\taM cara^si#} ṚV. 3,61,1. 8,25,16. {#(kzetrasya patim) ari^zyanto\ anu^ carema#} 4,57,3. AV. 12,1,17. {#Baga\M na hi tvAnu^ SUra\ carA^masi#} ṚV. 8,50,5. {#yo vE brAhmaRaM vA SaMsamAno 'nucarati kzatriyaM vA#} ŚAT. BR. 2,3,4,6. {#yAnucarati glA\netarEScezwitEH#} охотно следовать VARĀH. BṚH. S. 77,12. — 4) вести себя, поступать: {#ahanyanuMcaredevam#} MBH. 3,1303. fg. {#anucarita#} n. образ жизни, происшествие, история: {#yasya kilAnucaritamupAkarRya#} BHĀG. P. 5,6,10. {#mahatAm#} 2,8,16. {#vaMSyAnucaritAni#} 3,7,25. {#avatArAnu˚#} 2,8,17. 10,5. 8,23,30. — caus. заставить обойти —, объехать: {#evaMviDAnnfpo deSAngulmEH sTA varajaNgamEH . taskarapratizeDArTaM cArEScApyanucArayet ..#} M. 9,266. — intens.: {#a\nu\zwuBa\manu^ carcU\ryamA^Ra\mindra\M ni ci^kyuH ka\vayo^ manI\zAH#} поспешно направляться к (?) ṚV. 10,124,9. — Vgl. {#anucara#} .

source: — {#anusam#} der Reihe nach (zusammen) anwehen: {#diSaH#} TBR. 2,3,9,6. 3,10,4,2.
ru: — {#anusam#} овевать по порядку (совместно): {#diSaH#} TBR. 2,3,9,6. 3,10,4,2.

source: — {#ati#} schmähen: {#yaSasvinastIkzRavizAnmahAraTAnatibruvan (aBibruvan#} ed. Bomb.) {#mUQa na lajjase kaTam#} MBH. 3,15640.
ru: — {#ati#} поносить, бранить: {#yaSasvinastIkzRavizAnmahAraTAnatibruvan (aBibruvan#} ed. Bomb.) {#mUQa na lajjase kaTam#} MBH. 3,15640.

source: — {#pratyava#} zurückbiegen: {#rwaBAn#} KAUŚ. 20.
ru: — {#pratyava#} загибать назад, отгибать: {#rwaBAn#} KAUŚ. 20.

source: — {#ava#} scheinbar in der Stelle: {#ramante copahAsena puruzAH puruzEH saha #}|{# anyo'nyamavarakzanto deSe deSe samETunAH #}|| MBH. 8,2115, wo aber wohl {#avakzaranto#} begiessend, besudelnd (mit Samen) zu lesen ist. Der bei der Umstellung erscheinende seltene Fuss – ⏑ – – mag zur Erhaltung des einfachen Schreibfehlers beigetragen haben.
ru: — {#ava#} по видимости встречается в месте: {#ramante copahAsena puruzAH puruzEH saha #}|{# anyo'nyamavarakzanto deSe deSe samETunAH #}|| MBH. 8,2115, где, однако, вероятнее следует читать {#avakzaranto#} орошающий, оскверняющий (семенем). Редкая стопа – ⏑ – –, появляющаяся при перестановке, могла способствовать сохранению простой описки.

source: — {#prA#} geben, übergeben: {#prAdAtuM tacca Sakrastu kAlaM cakre#} MBH. 1,8469. {#jAtamAtrAnputrAMSca dArAMSca BavatAmiha . prAdAyopaniDiM rAjA pARquH svargamito gataH ..#} 4899.
ru: — {#prA#} давать, передавать: {#prAdAtuM tacca Sakrastu kAlaM cakre#} MBH. 1,8469. {#jAtamAtrAnputrAMSca dArAMSca BavatAmiha . prAdAyopaniDiM rAjA pARquH svargamito gataH ..#} 4899.

source: {#pA#}¦ mit {#ud#} (Nachträge), vgl. die unter 1. {#pA#} mit {#ud#} angeführte Stelle.
ru: {#pA#}¦ с {#ud#} (Nachträge), vgl. — место, приведённое под 1. {#pA#} с {#ud#}.
